<?php

return [
	'deps' => [],
	'collection' => [
		[
			'id' => 4,
			'name' => 'Австралия',
			'name_i18n' => '',
		],
		[
			'id' => 63,
			'name' => 'Австрия',
			'name_i18n' => '',
		],
		[
			'id' => 81,
			'name' => 'Азербайджан',
			'name_i18n' => '',
		],
		[
			'id' => 173,
			'name' => 'Ангуилья',
			'name_i18n' => '',
		],
		[
			'id' => 177,
			'name' => 'Аргентина',
			'name_i18n' => '',
		],
		[
			'id' => 245,
			'name' => 'Армения',
			'name_i18n' => '',
		],
		[
			'id' => 248,
			'name' => 'Беларусь',
			'name_i18n' => '',
		],
		[
			'id' => 401,
			'name' => 'Белиз',
			'name_i18n' => '',
		],
		[
			'id' => 404,
			'name' => 'Бельгия',
			'name_i18n' => '',
		],
		[
			'id' => 425,
			'name' => 'Бермуды',
			'name_i18n' => '',
		],
		[
			'id' => 428,
			'name' => 'Болгария',
			'name_i18n' => '',
		],
		[
			'id' => 467,
			'name' => 'Бразилия',
			'name_i18n' => '',
		],
		[
			'id' => 616,
			'name' => 'Великобритания',
			'name_i18n' => '',
		],
		[
			'id' => 924,
			'name' => 'Венгрия',
			'name_i18n' => '',
		],
		[
			'id' => 971,
			'name' => 'Вьетнам',
			'name_i18n' => '',
		],
		[
			'id' => 994,
			'name' => 'Гаити',
			'name_i18n' => '',
		],
		[
			'id' => 1007,
			'name' => 'Гваделупа',
			'name_i18n' => '',
		],
		[
			'id' => 1012,
			'name' => 'Германия',
			'name_i18n' => '',
		],
		[
			'id' => 1206,
			'name' => 'Голландия',
			'name_i18n' => '',
		],
		[
			'id' => 1258,
			'name' => 'Греция',
			'name_i18n' => '',
		],
		[
			'id' => 1280,
			'name' => 'Грузия',
			'name_i18n' => '',
		],
		[
			'id' => 1366,
			'name' => 'Дания',
			'name_i18n' => '',
		],
		[
			'id' => 1380,
			'name' => 'Египет',
			'name_i18n' => '',
		],
		[
			'id' => 1393,
			'name' => 'Израиль',
			'name_i18n' => '',
		],
		[
			'id' => 1451,
			'name' => 'Индия',
			'name_i18n' => '',
		],
		[
			'id' => 1663,
			'name' => 'Иран',
			'name_i18n' => '',
		],
		[
			'id' => 1696,
			'name' => 'Ирландия',
			'name_i18n' => '',
		],
		[
			'id' => 1707,
			'name' => 'Испания',
			'name_i18n' => '',
		],
		[
			'id' => 1786,
			'name' => 'Италия',
			'name_i18n' => '',
		],
		[
			'id' => 1894,
			'name' => 'Казахстан',
			'name_i18n' => '',
		],
		[
			'id' => 2163,
			'name' => 'Камерун',
			'name_i18n' => '',
		],
		[
			'id' => 2172,
			'name' => 'Канада',
			'name_i18n' => '',
		],
		[
			'id' => 2297,
			'name' => 'Кипр',
			'name_i18n' => '',
		],
		[
			'id' => 2303,
			'name' => 'Киргызстан',
			'name_i18n' => '',
		],
		[
			'id' => 2374,
			'name' => 'Китай',
			'name_i18n' => '',
		],
		[
			'id' => 2430,
			'name' => 'Коста-Рика',
			'name_i18n' => '',
		],
		[
			'id' => 2443,
			'name' => 'Кувейт',
			'name_i18n' => '',
		],
		[
			'id' => 2448,
			'name' => 'Латвия',
			'name_i18n' => '',
		],
		[
			'id' => 2509,
			'name' => 'Ливия',
			'name_i18n' => '',
		],
		[
			'id' => 2514,
			'name' => 'Литва',
			'name_i18n' => '',
		],
		[
			'id' => 2614,
			'name' => 'Люксембург',
			'name_i18n' => '',
		],
		[
			'id' => 2617,
			'name' => 'Мексика',
			'name_i18n' => '',
		],
		[
			'id' => 2788,
			'name' => 'Молдова',
			'name_i18n' => '',
		],
		[
			'id' => 2833,
			'name' => 'Монако',
			'name_i18n' => '',
		],
		[
			'id' => 2837,
			'name' => 'Новая Зеландия',
			'name_i18n' => '',
		],
		[
			'id' => 2880,
			'name' => 'Норвегия',
			'name_i18n' => '',
		],
		[
			'id' => 2897,
			'name' => 'Польша',
			'name_i18n' => '',
		],
		[
			'id' => 3141,
			'name' => 'Португалия',
			'name_i18n' => '',
		],
		[
			'id' => 3156,
			'name' => 'Реюньон',
			'name_i18n' => '',
		],
		[
			'id' => 3159,
			'name' => 'Россия',
			'name_i18n' => '',
		],
		[
			'id' => 5647,
			'name' => 'Сальвадор',
			'name_i18n' => '',
		],
		[
			'id' => 5666,
			'name' => 'Словакия',
			'name_i18n' => '',
		],
		[
			'id' => 5673,
			'name' => 'Словения',
			'name_i18n' => '',
		],
		[
			'id' => 5678,
			'name' => 'Суринам',
			'name_i18n' => '',
		],
		[
			'id' => 5681,
			'name' => 'США',
			'name_i18n' => '',
		],
		[
			'id' => 9575,
			'name' => 'Таджикистан',
			'name_i18n' => '',
		],
		[
			'id' => 9638,
			'name' => 'Туркменистан',
			'name_i18n' => '',
		],
		[
			'id' => 9701,
			'name' => 'Туркс и Кейкос',
			'name_i18n' => '',
		],
		[
			'id' => 9705,
			'name' => 'Турция',
			'name_i18n' => '',
		],
		[
			'id' => 9782,
			'name' => 'Уганда',
			'name_i18n' => '',
		],
		[
			'id' => 9787,
			'name' => 'Узбекистан',
			'name_i18n' => '',
		],
		[
			'id' => 9908,
			'name' => 'Украина',
			'name_i18n' => '',
		],
		[
			'id' => 9999,
			'name' => 'Zero',
			'name_i18n' => '',
		],
		[
			'id' => 10648,
			'name' => 'Финляндия',
			'name_i18n' => '',
		],
		[
			'id' => 10668,
			'name' => 'Франция',
			'name_i18n' => '',
		],
		[
			'id' => 10874,
			'name' => 'Чехия',
			'name_i18n' => '',
		],
		[
			'id' => 10904,
			'name' => 'Швейцария',
			'name_i18n' => '',
		],
		[
			'id' => 10933,
			'name' => 'Швеция',
			'name_i18n' => '',
		],
		[
			'id' => 10968,
			'name' => 'Эстония',
			'name_i18n' => '',
		],
		[
			'id' => 11002,
			'name' => 'Югославия',
			'name_i18n' => '',
		],
		[
			'id' => 11014,
			'name' => 'Южная Корея',
			'name_i18n' => '',
		],
		[
			'id' => 11060,
			'name' => 'Япония',
			'name_i18n' => '',
		],
		[
			'id' => 277551,
			'name' => 'Нидерланды',
			'name_i18n' => '',
		],
		[
			'id' => 277553,
			'name' => 'Хорватия',
			'name_i18n' => '',
		],
		[
			'id' => 277555,
			'name' => 'Румыния',
			'name_i18n' => '',
		],
		[
			'id' => 277557,
			'name' => 'Гонконг',
			'name_i18n' => '',
		],
		[
			'id' => 277559,
			'name' => 'Индонезия',
			'name_i18n' => '',
		],
		[
			'id' => 277561,
			'name' => 'Иордания',
			'name_i18n' => '',
		],
		[
			'id' => 277563,
			'name' => 'Малайзия',
			'name_i18n' => '',
		],
		[
			'id' => 277565,
			'name' => 'Сингапур',
			'name_i18n' => '',
		],
		[
			'id' => 277567,
			'name' => 'Тайвань',
			'name_i18n' => '',
		],
		[
			'id' => 277569,
			'name' => 'Туркмения',
			'name_i18n' => '',
		],
		[
			'id' => 582029,
			'name' => 'Карибы',
			'name_i18n' => '',
		],
		[
			'id' => 582031,
			'name' => 'Чили',
			'name_i18n' => '',
		],
		[
			'id' => 582040,
			'name' => 'Корея',
			'name_i18n' => '',
		],
		[
			'id' => 582041,
			'name' => 'Македония',
			'name_i18n' => '',
		],
		[
			'id' => 582043,
			'name' => 'Мальта',
			'name_i18n' => '',
		],
		[
			'id' => 582044,
			'name' => 'Пакистан',
			'name_i18n' => '',
		],
		[
			'id' => 582046,
			'name' => 'Перу',
			'name_i18n' => '',
		],
		[
			'id' => 582050,
			'name' => 'Тайланд',
			'name_i18n' => '',
		],
		[
			'id' => 582051,
			'name' => 'О.А.Э.',
			'name_i18n' => '',
		],
		[
			'id' => 582060,
			'name' => 'Ливан',
			'name_i18n' => '',
		],
		[
			'id' => 582064,
			'name' => 'Эквадор',
			'name_i18n' => '',
		],
		[
			'id' => 582065,
			'name' => 'Морокко',
			'name_i18n' => '',
		],
		[
			'id' => 582067,
			'name' => 'Сирия',
			'name_i18n' => '',
		],
		[
			'id' => 582077,
			'name' => 'Куба',
			'name_i18n' => '',
		],
		[
			'id' => 582082,
			'name' => 'Мозамбик',
			'name_i18n' => '',
		],
		[
			'id' => 582090,
			'name' => 'Тунис',
			'name_i18n' => '',
		],
		[
			'id' => 582105,
			'name' => 'Остров Мэн',
			'name_i18n' => '',
		],
		[
			'id' => 582106,
			'name' => 'Ямайка',
			'name_i18n' => '',
		],
		[
			'id' => 2505884,
			'name' => 'Ливан',
			'name_i18n' => '',
		],
		[
			'id' => 2567393,
			'name' => 'Гондурас',
			'name_i18n' => '',
		],
		[
			'id' => 2577958,
			'name' => 'Доминиканская республика',
			'name_i18n' => '',
		],
		[
			'id' => 2687701,
			'name' => 'Монголия',
			'name_i18n' => '',
		],
		[
			'id' => 3410238,
			'name' => 'Ирак',
			'name_i18n' => '',
		],
		[
			'id' => 3661568,
			'name' => 'ЮАР',
			'name_i18n' => '',
		],
		[
			'id' => 7716093,
			'name' => 'Арулько',
			'name_i18n' => '',
		],
	],
];